IDEA Open Model
Member Properties
Compatible with IDEA StatiCa Beta 20.0
The Member type exposes the following members.
Properties
Name | Description
Id
 Id of member
MemberType
 Type of member
Top
See Also
Reference
Member Class
IdeaRS.OpenModel.Result Namespace